"AWAY_LOCK_LABEL" = "移动滑块来解锁";
"AWAY_LOCK_LABEL_SHORT" = "解锁";
"AWAY_LOCK_LABEL_FORMAT" = "移动滑块来%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "紧急呼叫";
"AWAY_LOCK_BUDDY_LABEL" = "移动滑块来设置";
"AWAY_SMS_LABEL" = "短信";
"AWAY_MISSED_CALL_LABEL" = "未接来电";
"AWAY_MISSED_VOICEMAIL_LABEL" = "语音留言";
"VOICEMAIL_AVAILABLE" = "语音信箱可用";
"AWAY_EMPTY_CALL" = "未知";
"AWAY_EMPTY_SMS" = "未知";
"AWAY_EMPTY_VM" = "未知";
"AWAY_CALENDAR_LABEL" = "事件";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "移动滑块来%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "移动滑块来查看";
"DISMISS_ALERT" = "关闭";
"DONE" = "完成";
"REPLY" = "回复";
"REDIAL" = "重拨";
"ACCEPT" = "接受";
"SMS_READ" = "阅读";
"SMS_ALERT_TITLE" = "文本信息";
"SLIDE_TO_ANSWER" = "移动滑块来接听";
"POWER_DOWN_LINE_1" = "按下按钮";
"POWER_DOWN_LINE_2" = "关机";
"PIN_LOCKED_STRING" = "您的 SIM 卡被锁定。您要解锁吗？";
"UNLOCK" = "解锁";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "新语音留言";
"NEW_VOICEMAIL_BODY" = "语音留言";
"NEW_VOICEMAIL_FROM" = "“%@”的新语音留言";
"SLIDE_TO_LISTEN" = "移动滑块来收听";
"LISTEN" = "听取";

"CALLING" = "正在呼叫…";
"CALLING_LABEL_FORMAT" = "正在呼叫“%@”…";

"SLIDE_TO_CALL_BACK" = "移动滑块来重拨";
"SLIDE_TO_CALL_BACK_SHORT" = "重拨";
"CALL_BACK" = "重拨";
"CALL_FAILURE" = "呼叫失败";
"CALL_WITH" = "与“%@”通话：%@";

"PIN_LOCKED_TITLE" = "SIM 卡已锁定";
"ENTER_PIN_TITLE" = "输入 PIN 码";
"PIN_ATTEMPT_REMAINING" = "还可尝试 1 次";
"PIN_ATTEMPTS_REMAINING" = "还可尝试 %@ 次";
"WAITING_RESPONSE_TITLE" = "正在解锁…";
"WAIT_FOR_UNLOCK" = "请稍候";
"PIN_UNLOCK_FAILED_TITLE" = "PIN 码不正确";

"PUK_LOCKED_TITLE" = "PUK 已锁定";
"ENTER_PUK_TITLE" = "输入 PUK";
"PUK_LOCKED_STRING" = "无法访问您的 SIM 卡。请致电营运商，获取您的 PUK 码。";
"PUK_LOCKED_ENTER_PIN" = "输入 PIN 码";
"PUK_LOCKED_ENTER_PIN_LABEL" = "选择新的 PIN 码";
"PUK_LOCKED_CONFIRM_PIN" = "确认新 PIN 码";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "再次输入新的 PIN 码";
"PUK_UNLOCK_FAILED_TITLE" = "PUK 不正确";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "以前的 PIN 码不相符";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "请插入没有 PIN 码锁定的、有效的 SIM 卡以激活 iPhone。";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "请插入没有 PIN 码锁定的、有效的 SIM 卡以激活 iPad。";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK 已用完";
"PUK_HOPELESSLY_LOCKED_STRING" = "您已用完解锁 SIM 卡的所有尝试次数，无法再试。请联系您的运营商。";

"MISSING_SIM_TITLE" = "未安装 SIM 卡";
"LOCKED_SIM_TITLE" = "SIM 卡不正确";

"PERSONALIZATION_LOCK_ENTER_CODE" = "输入代码";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "代码不正确";

"NETWORK_LOCKED_LABEL" = "网络个人化";
"OPERATOR_LOCKED_LABEL" = "运营商个人化";
"OPERATOR_SS_LOCKED_LABEL" = "运营商子网络个人化";
"CORPORATE_LOCKED_LABEL" = "公司个人化";
"SERVICE_PROVIDER_LOCKED_LABEL" = "服务商个人化";

"PERSONALIZATION_LOCKED_SIM_STRING" = "此 iPhone 必须与经批准的 SIM 卡搭配使用。";

"NETWORK_LOCKED_SIM_STRING" = "您电话必须使用特定的 SIM 卡。";
"OPERATOR_LOCKED_SIM_STRING" = "您的电话必须使用由特定网络运营商发行的 SIM 卡。";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "您的电话必须使用由特定的网络提供商发行的 SIM 卡。";
"CORPORATE_LOCKED_SIM_STRING" = "您的电话必须使用由公司配发的特定的 SIM 卡。";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "您的电话必须使用由特定服务商发行的 SIM 卡。";

"DURATION_PREAMBLE" = "轻触此处以返回通话";
"PLEASE_WAIT" = "请等待…";
"BAD_SIM_TITLE" = "SIM 卡故障";
"BAD_SIM_STRING" = "需要更换您的 SIM 卡。请联系您的服务商。";
"CHARS_REMAINING" = "还剩 %@ 个字";
"CHAR_REMAINING" = "还剩 %@ 个字";
"UNKNOWN" = "未知";
"BLOCKED" = "未显示号码";
"CANCEL" = "取消";
"BACK" = "返回";
"SEND" = "发送";
"YES" = "是";
"NO" = "否";
"NEW_TEXT_MESSAGE" = "新文本信息";

"VIEW" = "显示";
"CLOSE" = "关闭";
"POWER_DOWN_LOCK_LABEL" = "移动滑块来关机";
"POWER_DOWN_CANCEL" = "取消";
"DIAL" = "拨号";
"NO_SERVICE" = "无服务";
"SEARCHING" = "正在搜索…";
"SOS_ONLY" = "仅 SOS";
"NO_SIM" = "无 SIM 卡";
"BAD_SIM" = "无效 SIM 卡";
"LOCKED_SIM" = "SIM 卡已锁定";
"MULTIPLE_CALLS" = "多个通话";
"CONFERENCE_CALL" = "会议";

"Call Failure\n%@\n%@" = "呼叫失败\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "未预置 SIM 卡";
"Smart chip not allowed" = "不允许 SIM 卡";
"Call failed" = "呼叫失败";
"Phone not allowed" = "不允许通话";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "固定号码拨号已启用";
"FIXED_DIALING_LOCKED_SIM_STRING" = "您的 SIM 卡已启用固定号码拨号。您只能够拨打紧急电话。";

"TTY (No SIM)" = "TTY（无 SIM 卡）";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "此通话是否使用 TTY 模式？";

"ENTER_PASSCODE" = "输入密码";
"WRONG_PASSCODE" = "密码不正确";
"TRY_AGAIN" = "请再试一次";
"DEVICE_BLOCKED" = "%@ 已停用";
"EMERGENCY_CALL" = "紧急呼叫";
"EMERGENCY_CALL_TITLE" = "紧急呼叫";
"CONNECT_TO_ITUNES" = "连接 iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "请 1 分钟后再试一次";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "请 %@ 分钟后再试一次";

"ALPHANUMERIC_PASSCODE_OK" = "好";
"ALPHANUMERIC_PASSCODE_CANCEL" = "取消";

"VOD_OK" = "好";

"LOCAL_NOTIFICATION_SNOOZE" = "小睡";

"LOW_BATT_TITLE" = "低电池电量";
"LOW_BATT_MSG_LEVEL" = "还剩 %@ 电池电量";

"AUTO_WIFI_SYNC_LOW_POWER" = "将在充电之后继续自动进行 iTunes Wi-Fi 同步。";
"AUTO_WLAN_SYNC_LOW_POWER" = "将在充电之后继续自动进行 iTunes 无线局域网同步。";
"WIFI_SYNC_LOW_POWER" = "将在充电之后继续进行 iTunes Wi-Fi 同步。";
"WLAN_SYNC_LOW_POWER" = "将在充电之后继续进行 iTunes 无线局域网同步。";
"SYNC_LOW_POWER" = "将在充电之后继续进行 iTunes 同步。";

"NETWORK_LOST" = "网络中断";
"NETWORK_RESTRICTED" = "受限制的网络";
"SETTINGS" = "设置";
"NETWORK_LOST_TEXT" = "您选择的蜂窝网络不可再用。您可以在“设置”中另选其他网络。";
"NETWORK_RESTRICTED_TEXT" = "您选择的蜂窝网络被限制使用。您可以在“设置”中另选其他网络。";
"NETWORK_LOST_LOCK_LABEL" = "移动滑块来选择";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "选取";

"CALL" = "呼叫";

"OK" = "好";

"TIMER_LOCK_LABEL" = "停止计时器";
"COUNT_DOWN_TIME_REACHED" = "计时结束";

"LOW_DISK_SPACE_TITLE" = "存储容量几乎已满";
"LOW_DISK_SPACE_MESSAGE" = "您可以在“设置”中管理储存容量。";
"LOW_DISK_SPACE_DISMISS" = "完成";
"LOW_DISK_SPACE_SETTINGS" = "设置";

"DEAD_RADIO_TITLE" = "需要恢复";
"DEAD_RADIO_MESSAGE" = "iPhone 无法打出或接进电话。请从 iTunes 恢复。\nwww.apple.com.cn/support";

"DEVICE_INACTIVE" = "激活 iPhone";
"ACTIVATION_REQUIRED" = "需要激活";
"PHONE_ACTIVATED" = "iPhone 已被激活";
"WAITING_FOR_ACTIVATION_TITLE" = "正在等待激活";
"WAITING_FOR_ACTIVATION_BODY" = "这可能需要一些时间。";
"ACTIVATION_FAILED_TITLE" = "iPhone 尚未激活";
"ACTIVATION_FAILED_BODY" = "如果问题继续存在，请联系您的运营商。";
"ACTIVATION_FAILED_BODY_SUPPORT" = "如果这个问题继续存在，请拨打 %@ 来联系您的运营商。";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "忽略";
"ACTIVATION_FAILED_RETRY_BUTTON" = "请再试一次";
"MISMATCHED_SIM_TITLE" = "检测到不同的 SIM 卡";
"MISMATCHED_SIM_BODY" = "请连接 iTunes";
"REGISTRATION_FAILED_TITLE" = "激活提示";
"REGISTRATION_FAILED_BODY" = "未检测到任何信号。
需要信号才能完成激活。";

"CALL_FORWARDING_ACTIVE" = "呼叫转移已启用";
"OUTGOING_CALL_FORWARDED" = "已转移去电";
"INCOMING_CALL_FORWARDED" = "已转移来电";

"AIRPLANE_DATA_PROMPT" = "关闭飞行模式或使用 Wi-Fi 来访问数据";
"AIRPLANE_DATA_PROMPT_WLAN" = "关闭飞行模式或者使用无线局域网来访问数据";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "关闭飞行模式以访问数据";
"AIRPLANE_DATA_OK" = "好";
"AIRPLANE_DATA_SETTINGS" = "设置";
"AIRPLANE_CELL_PROMPT" = "您必须停用飞行模式才能访问数据。";
"AIRPLANE_CELL_PROMPT_SMS" = "您必须停用飞行模式才能发送或接收信息。";

"IN_CALL_LAUNCH_ALERT" = "此通话期间无法接通蜂窝数据服务。";
"IN_CALL_LAUNCH_OK" = "好";

"PIN_ENTRY_SUCCESS" = "PIN 码输入成功";
"PUK_ENTRY_SUCCESS" = "PUK 输入成功";

"SLIDE_TO_CANCEL" = "移动滑块来取消";

"RESTORE_IN_PROGRESS" = "正在恢复";
"RESTORE_COMPLETE" = "恢复完成";
"RESTORE_FAILED" = "恢复失败";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "重新启动";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "恢复过程出现问题。请重新启动 %@，并再次恢复。";

"RESET_IN_PROGRESS" = "正在还原 %@";
"RESET_COMPLETE" = "还原完成";

"NO_NAME" = "未知";

"HEADSET_VOLUME" = "耳麦";
"BLUETOOTH_VOLUME" = "蓝牙";
"RINGER_VOLUME" = "铃声";
"SOUND_EFFECTS_VOLUME" = "声音效果";
"VOLUME" = "音量";
"HEADPHONES" = "耳机";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "指南针干扰";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "请远离干扰源，\n或以 8 字形晃动 iPhone 来重新校准。";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "请远离干扰源，\n或以 8 字形晃动 iPod来重新校准。";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "请远离干扰源，\n或以 8 字形晃动 iPad 来重新校准。";

"EDGE_FAILURE" = "未能激活蜂窝数据网";
"EDGE_FAILURE_SETTINGS" = "设置";  
"EDGE_ROAMING_FAILURE_TITLE" = "数据漫游已关闭";
"EDGE_ROAMING_FAILURE_BODY" = "使用 Wi-Fi 或在“设置”>“通用”> “网络”中启用数据漫游。可能要另行缴费。";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "使用无线局域网或在“设置”>“通用”> “网络”中启用数据漫游。可能要另行缴费。";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "在“设置” >“通用”>“网络”中启用数据漫游。可能要另行缴费。";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "使用 Wi-Fi 或在“设置”>“蜂窝数据”中启用数据漫游。可能要另行缴费。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "使用无线局域网或在“设置”>“蜂窝数据”中启用数据漫游。可能要另行缴费。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "在“设置” >“蜂窝数据”中启用数据漫游。可能要另行缴费。";
"EDGE_OFF_FAILURE_TITLE" = "蜂窝数据已关闭";
"EDGE_OFF_FAILURE_BODY" = "启用蜂窝数据或 Wi-Fi 来访问数据。";
"EDGE_OFF_FAILURE_BODY_WLAN" = "启用蜂窝数据或无线局域网来访问数据";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "启用蜂窝数据来访问数据。";
"EDGE_OFF_FAILURE_BODY_IPAD" = "启用蜂窝数据或 Wi-Fi 来访问数据。";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "启用蜂窝数据或无线局域网来访问数据";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "启用蜂窝数据来访问数据。";
"EDGE_OK" = "好";

"kGprsIllegalMs" = "非法 MS";
"kGprsIllegalMe" = "非法 ME";
"kGprsServicesNotAllowed" = "不允许 GPRS 服务。";
"kGprsPlmnNotAllowed" = "不允许 PLMN";
"kGprsLocationAreaNotAllowed" = "不允许位置区";
"kGprsRoamingNotAllowedInLocationArea" = "此位置区内不允许漫游";
"kGprsServiceOptionNotSupported" = "不支持服务选项";
"kGprsServiceOptionNotSubscribed" = "您尚未订购蜂窝数据服务";
"kGprsServiceOptionTemporarilyOutOfOrder" = "蜂窝数据网暂时不可使用";
"kGprsPdpAuthenticationFailure" = "PDP 鉴定失败";
"kGprsInvalidMobileClass" = "移动级别无效";

"IPOD" = "iPod";
"MUSIC" = "音乐";

"SETTING_LANGUAGE" = "正在设置语言…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "“%@” 的租借期已过";
"WARNING_DAYS_FORMAT" = "“%@”的观看期限为 %@ 天，之后将被删除";
"WARNING_DAY_FORMAT" = "“%@”的观看期限为 %@ 天，之后将被删除";
"WARNING_HOURS_FORMAT" = "“%@”的观看期限为 %@ 小时，之后将被删除";
"WARNING_HOUR_FORMAT" = "“%@”的观看期限为 %@ 小时，之后将被删除";
"WARNING_MINUTES_FORMAT" = "“%@”的观看期限为 %@ 分钟，之后将被删除";
"WARNING_MINUTE_FORMAT" = "“%@”的观看期限为 %@ 分钟，之后将被删除";

"NEWSSTAND_ICON_TITLE" = "报刊杂志";
"NEWSSTAND_FOLDER_TITLE" = "报刊杂志";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "新建";

"DELETE_ICON_TITLE" = "删除图标";
"DELETE_ICON_BODY" = "您确定要删除书签“%@”吗？";
"DELETE_ICON_CONFIRM" = "删除";
"DELETE_ICON_CANCEL" = "取消";

"DELETE_WIDGET_TITLE" = "删除“%@”";
"DELETE_WIDGET_BODY" = "您确定要删除“%@”吗？";
"DELETE_WIDGET_CONFIRM" = "删除";
"DELETE_WIDGET_CANCEL" = "取消";

"UNINSTALL_ICON_TITLE" = "删除“%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "删除“%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "文稿更新待执行";
"UNINSTALL_ICON_BODY" = "若删除“%@”，其所有数据也将被删除。";
"UNINSTALL_ICON_BODY_MULTIPLE" = "若删除“%@”，“%@”及其所有数据也将被删除。";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "若删除“%@”，则会删除此“%@”上的所有数据。iCloud 中储存的文稿与数据不会被删除，并可在“设置”中进行管理。";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "iCloud 中的一些文稿中有待执行的更新。如果现在删除“%@”，则会丢失这些更新。";
"UNINSTALL_ICON_CONFIRM" = "删除";
"UNINSTALL_ICON_CANCEL" = "取消";

"RATINGS_ICON_TITLE" = "请在删除“%@”之前先给予评分。";
"RATINGS_ICON_BODY" = "轻按星形来评分。";
"RATINGS_ICON_SKIP" = "不，谢谢";
"RATINGS_ICON_RATE" = "评分";

"GAMECENTER_DELETE_STATS_TITLE" = "从 Game Center 移除“%@”吗？";
"GAMECENTER_DELETE_STATS_BODY" = "您将不会再被列在“%@”的排行榜上。";
"GAMECENTER_DELETE_STATS_DELETE" = "移除";
"GAMECENTER_DELETE_STATS_CANCEL" = "保留";

"REORDER_INFO_TEXT" = "轻按住一个图标来进入重新排序模式。点按菜单按钮来停止此模式。";
"REORDER_INFO_TITLE" = "编辑主屏幕";
"REORDER_INFO_BODY" = "若要重新排列图标，请按住任意图标直到该图标开始晃动为止，然后将图标拖入合适位置。将图标拖入最右侧可添加新的主屏幕页面。完成后，请按一下主屏幕按钮。";

"CARRIER_DEBUGGING_TITLE" = "发送诊断信息的配置";
"CARRIER_DEBUGGING_BODY" = "此设备已配置好，将向 Apple 发送诊断信息。\n包括您个人信息在内的所有用量信息都将显示在发送给 Apple 的报告中。此预发布软件的测试人员应提交此信息。\n如因商业原因需停用此功能，请向您的雇主了解相关说明。";

"UNHANDLED_URL_TITLE" = "不被支持的 URL";
"UNHANDLED_URL_BODY" = "尚未载入此 URL：\n%@";

"RESTRICTED_URL_TITLE" = "受限制的 URL";
"RESTRICTED_URL_BODY" = "尚未载入此 URL：\n%@";

"CALL_PERMISSION_ALERT_CALL" = "呼叫";
"CALL_PERMISSION_ALERT_CANCEL" = "取消";

"DOWNLOADING_ICON_LABEL" = "正在载入…";
"INSTALLING_ICON_LABEL" = "正在安装…";
"PAUSED_ICON_LABEL" = "暂停";
"RESTRICTED_ICON_LABEL" = "受限制的";
"WAITING_ICON_LABEL" = "等待中…";

"APP_DOWNLOAD_QUEUE_ERROR" = "无法获取下载信息。请连接 iTunes。";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "已完成下载";
"PENDING_DOWNLOAD_REMOVED_BODY" = "部分下载已在电脑上 iTunes 中完成。";
"PENDING_DOWNLOAD_REMOVED_OK" = "关闭";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "已完成下载";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "所有下载均已在电脑上的 iTunes 中完成。";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "关闭";

"ENTER_CURRENT_PASSCODE" = "若要更改密码，请先输入您当前的密码。";
"ENTER_NEW_PASSCODE" = "新密码";
"CONFIRM_NEW_PASSCODE" = "请再次输入新密码";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "新密码不匹配。%@";

"PASSCODE_ALERT_EMERGENCY" = "紧急呼叫";
"PASSCODE_ALERT_CANCEL" = "取消";
"PASSCODE_ALERT_NEXT" = "继续";
"PASSCODE_ALERT_DONE" = "存储";
"PASSCODE_ALERT_TITLE" = "密码要求";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "密码不正确。请输入您当前的密码。";

"NON_COMPLIANT_PASSCODE_LATER" = "稍后";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "继续";
"PASSCODE_REMINDER_CANCEL" = "以后";
"PASSCODE_REMINDER_CONTINUE" = "继续";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone 因高温而关机。";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad 因高温而关机。";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod 因高温而关机。";

"IPHONE_TOO_HOT" = "温度";

"FIREWIRE_ALERT_STRING" = "不支持用此配件充电";
"THERMAL_ALERT_STRING_IPHONE" = "请等 iPhone 冷却后再使用。";
"THERMAL_ALERT_STRING_IPAD" = "请等 iPad 冷却后再使用。";
"THERMAL_ALERT_STRING_IPOD" = "请等 iPod 冷却后再使用。";

"APP_PROFILE_EXPIRED_BODY" = "应用程序“%@”无法打开，因为预置描述文件已过期。";
"APP_PROFILE_EXPIRED_OK" = "好";

"APP_PROFILE_NOT_TRUSTED_BODY" = "您确定要打开来自开发者“%2$@”的应用程序“%1$@”吗？";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "继续";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "退出";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ 条新文本信息";
"AWAY_MASKED_SMSES_LABEL" = "文本信息";
"AWAY_MASKED_SMS_LABEL" = "文本信息";

"SIMULATOR_CARRIER_STRING" = "运营商";

"PRINT_CENTER_TITLE" = "打印中心";

"SEARCH_BAR_PLACEHOLDER" = "搜索：%@";
"NO_SEARCH_RESULTS" = "无结果";
"EMPTY_SEARCH_RESULT" = "（未命名）";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "在 Web 中搜索";
"SEARCH_WIKIPEDIA" = "在维基百科中搜索";
"SEARCH_TOP_HIT" = "最常点选";

"ALL_DAY"   = "全天";
"YESTERDAY" = "昨天";
"TODAY" = "今天";
"TOMORROW" = "明天";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "使用推送通知来连接 iTunes";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@”通知可能包括提醒、声音和图标上的标记。";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "好";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@”想要给您发送推送通知";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "“通知”可以包括提醒、声音和图标上的标记。您可以在“设置”中对此进行配置。";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@”想要给您发送新一期报刊杂志和推送通知";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@”要给您发送新一期报刊杂志";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "新一期报刊杂志将在 Wi-Fi 中自动下载。这可在“设置”中配置。";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "不允许";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "好";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "打开推送通知来允许“%@”接收声音、提醒和标记";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "取消";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "设置";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "模拟器不支持远程通知";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "未找到应用程序的“%@”的权利字符串";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@”想要在后台运行";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "在后台运行“%@”可在“设置”中进行配置。";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "不允许";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "好";

"BATTERY_CHARGE_PERCENTAGE" = "已充电 %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "个人热点：1 个连接";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "个人热点：%@ 个连接";

"CLASS_0_ALERT_MESSAGE_FROM" = "来自“%@”的信息：";

"APPLICATION_SWITCHER_TITLE" = "应用程序";
"APPLICATION_SWITCHER_CANCEL" = "取消";
"APPLICATION_SWITCHER_QUITAPP" = "退出";

"DATA_PLAN_LATER" = "稍后";
"DATA_PLAN_NOW" = "现在";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "蜂窝数据帐户";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "您还没有注册数据计划。您要设立新帐户吗？如果现在不设立，可稍后在“设置”中操作。";

"DATA_PLAN_DISABLE_TITLE" = "蜂窝数据";
"DATA_PLAN_DISABLE_BODY" = "若不希望回答有关蜂窝数据计划的事宜，您可以在“设置”中关闭“蜂窝数据”。";

"DATA_PLAN_ADD_TITLE" = "蜂窝数据用量计划";
"DATA_PLAN_ADD_LOW_BODY" = "只剩余 %@ 的数据计划。您要现在添加更多数据到您的计划吗？如果您不要现在添加，可以稍后在“设置”中执行。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "您的数据计划将在 %@ 天后过期。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "您的数据计划将在 1 天后过期。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加。";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "您的数据计划距离过期时间还剩不到 %@ 天。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "您的数据计划将在 %@ 小时后过期。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "您的数据计划将在 1 小时后过期。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "您的数据计划将在 %@ 分钟后过期。您要立即增加该计划中的时间吗？如果现在不，您可以稍后在“设置”中增加。";
"DATA_PLAN_ADD_EMPTY_BODY" = "您目前的计划中没有剩余的数据。您要现在添加更多数据到您的计划吗？如果您不要现在添加，可以稍后在“设置”中执行。";

"DATA_PLAN_ACTIVATED_TITLE" = "数据计划已被激活";
"DATA_PLAN_ACTIVATED_FORMAT" = "您的“%@”蜂窝数据计划已被成功激活。";

"DATA_PLAN_UPDATED_TITLE" = "蜂窝数据计划已更新";
"DATA_PLAN_UPDATED_FORMAT" = "您的“%@”蜂窝数据计划已被成功更新。";

"DATA_PLAN_FAILED_TITLE" = "数据计划激活失败";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "您的“%@”蜂窝数据计划未被成功激活。";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "您的“%@”蜂窝数据计划未被成功更新。";

"DATA_PLAN_FAILED_TRY_LATER" = "取消";
"DATA_PLAN_FAILED_TRY_AGAIN" = "请再试一次";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "竖排锁定";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "竖排解锁";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "横排已锁定";
"ORIENTATION_LOCK_UNLOCKED" = "方向已解锁";

"MUTE_ON" = "打开静音";
"MUTE_OFF" = "关闭静音";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@（%2$@）";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks 更新";
"IBOOKS_UNSUPPORTED_BODY" = "下载 App Store 中的免费更新。";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "下载";
"IBOOKS_UNSUPPORTED_CANCEL" = "取消";

"BULLETIN_LIST_DONE" = "完成";
"BULLETIN_LIST_CLEAR" = "清除";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "没有新的通知";

"SYNCING_ICON_LABEL" = "正在同步…";
"CLEANING_ICON_LABEL" = "正在清理…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "软件更新";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "“%@”现在可用。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "“%@”现在可用于您的 iPhone。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "“%@”现在可用于您的 iPad。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "“%@”现在可用于您的 iPod。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "关闭";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "详细信息";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "软件更新";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "将在 %2$@ 秒钟后安装“%1$@”。您的设备将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "将在 %2$@ 秒钟后安装“%1$@”。您的设备将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPhone 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPhone 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPad 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPad 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPod 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "将在 %2$@ 秒钟后安装“%1$@”。您的 iPod 将在安装完毕后重新启动。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "稍后";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "安装";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "移动滑块来等待";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "等待";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "软件更新失败";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "下载“%@”时出错。";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "关闭";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "设置";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "无法下载更新";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "可用储存容量不足，无法下载“%@”。您可以在设置中管理储存容量。";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "关闭";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "设置";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "“软件更新”不可用";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "“软件更新”此时不可用。请稍后再试。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "无法安装更新";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "安装“%@”时出错。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "需要至少 %@ 的电池电量或者连接电源才能进行软件更新。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "需要至少 %@ 的可用储存空间才能进行软件更新。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "需要接入网络才能进行软件更新。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "关闭";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "设置";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "正在验证...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "无法验证更新";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "“%@”验证失败，因为您不再连接到互联网。";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "关闭";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "请再试一次";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "可以从 App Store 下载报刊杂志";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "%@ 秒钟内";
"RELATIVE_DATE_FUTURE_MIN"  = "%@ 分钟内";
"RELATIVE_DATE_FUTURE_HOUR" = "%@ 小时内";
"RELATIVE_DATE_NOW"         = "现在";
"RELATIVE_DATE_PAST_SEC"    = "%@ 秒钟前";
"RELATIVE_DATE_PAST_MIN"    = "%@ 分钟前";
"RELATIVE_DATE_PAST_HOUR"   = "%@ 小时前";
"RELATIVE_DATE_PAST_DAY"    = "%@ 天前";
